<!DOCTYPE html>
<html>
<head>
	<meta charset="utd-8">
	<link rel="stylesheet" href="style.css" />
	<link rel="icon" href="pmm.png"/> 
	<title> Mi trabajo - Pablo Mart&iacute;nez-Mirav&eacute; </title>
</head>

<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-W11DPTLG18"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-W11DPTLG18');
</script>

<body>

	<div id = "bloc_de_page">
		<header>
			<div id = "titre" >
				<h1> Pablo Mart&iacute;nez-Mirav&eacute; </h1>
				<h2> Mi trabajo </h2>
			</div>

			<nav>
                <ul>
                    <li><a href="index.html"><span class = "menu"> Main </span></a></li>
                    <li><a href="CV.html"><span class = "menu"> CV </span></a></li>
                    <li><a href="research.html"><span class = "menu"> Research </span></a></li>
                    <li><a href="trabajo.html"><span class = "menu"> Mi trabajo </span></a></li>
					<!--<li><a href="#">Contact</a></li>-->
                </ul>
            </nav>
		</header>
		<hr style = "border-top:none; border-bottom: 3px solid black;">
		<section>
			<img src="neutrinos.jpg" alt="crochet neutrinos" style ="height:auto; width:30%; float:left; padding-right: 30px">
			<div class="qanda">
				<p style="font-style: italic; padding-left: 50%; padding-right: 10%; padding-bottom: 20px"> Esta secci&oacute;n est&aacute; dedicada a explicar brevemente a qu&eacute; me dedico, como es mi d&iacute;a a d&iacute;a y porqu&eacute; me interesa tanto la l&iacute;nea de investigaci&oacute;n en la que he trabajado estos a&#241os.</p>
				<h3>&iquest;Qu&eacute; son los neutrinos?</h3>
				<p> Los neutrinos son part&iacute;culas fundamentales, es decir que no est&aacute;n compuestas por otras part&iacute;culas m&aacute;s peque&#241as. No forman parte de la materia como tal, no est&aacute;n en los n&uacute;cleos pero s&iacute; est&aacute;n ah&iacute;. Es m&aacute;s, son la segunda part&iacute;cula m&aacute;s abundante del Universo, solo superada por los fotones (luz). Los neutrinos se producen en reacciones nucleares, por ejemplo en los procesos que ocurren en el centro del sol o en las centrales nucleares. Tambi&eacute;n se producen cuando part&iacute;culas muy energ&eacute;ticas chocan contra la atm&oacute;sfera (rayos c&oacute;smicos) o en el interior de la Tierra, cuando algunos elementos se desintegran.  Adem&aacute;s, hemos conseguido producir neutrinos en aceleradores y colisionadores de part&iacute;culas. Y por &uacute;ltimo, sabemos que hay neutrinos que se produjeron en las primeras etapas del Universo, pero esos a&uacute;n no hemos conseguido medirlos. </p>

				<h3>&iquest;Por qu&eacute; son tan interesantes los neutrinos?</h3>
				<p> La respuesta m&aacute;s sencilla es que sabemos muy poco sobre ellos. Los neutrinos son part&iacute;culas extremadamente dif&iacute;ciles de detectar, as&iacute; que aunque hay much&iacute;simos neutrinos, nos cuesta mucho medir algunos de ellos. Es una cuesti&oacute;n de probabilidad, si la probabilidad de detectar un neutrino es muy muy baja, aunque tengamos muchos, solo 'veremos' unos pocos. Eso hace que estudiar sus propiedades sea un aut&eacute;ntico reto, que est&aacute; impulsando el desarrollo de nuevas tecnolog&iacute;as.  </p>
				<p>Aunque interaccionan muy poco y eso nos hace que nos cueste estudiarlos, esto es una ventaja en el campo de la astronom&iacute;a. Muchas veces, detectamos part&iacute;culas que nos llegan de otros cuerpos celestes, pero no sabemos a&uacute;n muy bien de cu&aacute;les, porque quiz&aacute;s han interaccionado con algo por el camino (por ejemplo con un campo magn&eacute;tico o han chocado con otra part&iacute;cula) y se han desviado. Como los neutrinos casi no interaccionan, si detectamos neutrinos astrof&iacute;sicos, podemos saber de d&oacute;nde han venido. Eso nos ayuda a aprender m&aacute;s sobre n&uacute;cleos activos de galaxias, entre otros. Es lo que se llama 'astronom&iacute;a de neutrinos' y es un campo muy reciente y que avanza a pasos agigantados.</p>

				<h3>&iquest;Qu&eacute; sabemos de los neutrinos?</h3>
				<p>Lo m&aacute;s importante que sabemos es que tienen masa. Esto parece una tonter&iacute;a pero en realidad es algo con mucha relevancia. En f&iacute;sica, tenemos una teor&iacute;a que explica qu&eacute; part&iacute;culas hay y como interaccionan, el Modelo Est&aacute;ndar. Hasta la fecha, el Modelo Est&aacute;ndar hab&iacute;a hecho unas predicciones extremadamente precisas. Sin embargo, tambi&eacute;n predec&iacute;a que los neutrinos no ten&iacute;an masa, y hemos comprobado que no es as&iacute;. Por tanto, sabemos que nuestra teor&iacute;a no est&aacute; completa y que algo m&aacute;s all&aacute; de ese Modelo Est&aacute;ndar. Actualmente, la busqueda de una respuesta a &iquest;por qu&eacute; los neutrinos tienen masa? lidera la busqueda de nueva f&iacute;sica (aunque no es el &uacute;nico motivo por el que sabemos que hay f&iacute;sica m&aacute;s all&aacute; del Modelo Est&aacute;ndar).</p>

				<h3>&iquest;C&oacute;mo sabemos que los neutrinos tienen masa?</h3>
				<p>Lo sabemos porque hemos medido un proceso puramente cu&aacute;ntico, que llamamos 'oscilaciones de neutrinos', y que solo puede ocurrir si los neutrinos tienen masa. Este fen&oacute;meno es complicado de entender pero vamos a hacernos una idea. Tenemos 3 tipos de neutrinos. Imaginemos que producimos un haz de neutrinos de uno de esos tipos, y colocamos varios detectores a diferentes distancias. Pues bien, lo que ocurre es que en los detectores veremos que no solo tenemos neutrinos del tipo que hemos producido, sino de los otros tambi&eacute;n. En total tenemos el n&uacute;mero de neutrinos que esperabamos pero han cambiado de tipo. Y no solo eso, en cada detector llega una cantidad distinta de cada tipo.</br>
				Lo s&eacute;. Suena raro y contraintutivo. Pero la mec&aacute;nica cu&aacute;ntica lo explica a la perfecci&oacute;n y el &uacute;nico requisito para que esto pase con los neutrinos es que tengan masa. Precisamente por el descubrimiento de las oscilaciones de neutrinos, el japon&eacute;s Takaaki Kajita y el canadiense Arthur B. McDonal consiguieron el Premio Nobel de F&iacute;sica en 2015.</p>

				<p>Durante estos a&#241os, junto con mi directora Mariam T&oacute;rtola y otros colaboradores, hemos analizado los datos que existen de experimentos de oscilaciones de neutrinos y hemos combinado los resultados para entender mejor c&oacute;mo oscilan los neutrinos. Esto puede ayudarnos tambi&eacute;n a saber cu&aacute;l es la nueva f&iacute;sica responsable de que los neutrinos tengan masa.</p>

				<h3>&iquest;Y a qu&eacute; te dedicas?</h3>
				<p>Pues por una parte, a estudiar las oscilaciones de neutrinos. Aunque actualmente tenemos una idea muy clara de este fen&oacute;meno, los neutrinos podr&iacute;an tener ciertas propiedades que afectar&iacute;an a lo que medimos en los experimentos. Por ejemplo, podr&iacute;an desintegrarse, interaccionar de maneras inesperadas con la materia, o incluso podr&iacute;a haber un cuarto tipo de neutrino. Parte de mi trabajo consiste en verificar estas ideas y estudiar c&oacute;mo los experimentos actuales o futuros podr&iacute;an ayudar a descartar o confirmarlas. Adem&aacute;s de eso, la informaci&oacute;n que tenemos sobre la evoluci&oacute;n del Universo tambi&eacute;n se puede utilizar (y lo hacemos) para estudiar las propiedades de los neutrinos.</p>

				<!--<p style= "text-align: center; font-style: italic; font-size: 20px;">UNDER CONSTRUCTION</p>-->
				<!--<h3>&iquest;Qu&eacute; son los neutrinos y por qu&eacute; son interesantes?</h3>
				<h3>&iquest;A qu&eacute; me dedico exactamente?</h3>-->
			</div>

		</section>

		<footer>
			<div id= "funding">
				Current research is being supported by PU18/04571 (MICIU) and the Spanish grants PID2020-113775GB-I00 (AEI/10.13039/501100011033) and CIPROM/2021/054 (Generalitat Valenciana). 
			</div>
		</footer>
	</div>

	
</body>
</html>
